module Storage

let InitialCode = """
알로하~   원준님
알로하~   남지님
알로하~   동진님
알로하~   승완님
알로하~   수한님
알로하~   현수님
알로하~   장혁님
알로하~   근휘님
알로하~   관유님


저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 원준님?
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 남지님?
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 동진님?
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 승완님?
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 수한님? 
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 현수님?
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 장혁님?
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 근휘님?
저 필요하신분~~~~~~~~~~~ 관유님?


원준님 요즘 어떠신가요??
남지님 요즘 어떠신가요??
동진님 요즘 어떠신가요??
동진님 요즘 어떠신가요??
승완님 요즘 어떠신가요??
수한님 요즘 어떠신가요??
현수님 요즘 어떠신가요??
승완님 요즘 어떠신가요??
장혁님 요즘 어떠신가요??
동진님 요즘 어떠신가요??
근휘님 요즘 어떠신가요??
관유님 요즘 어떠신가요??
"""