module Storage

let example1 = """호호 Hello World
알로하~   원준님
알로하~   남지님
알로하~   동진님
알로하~   승완님
알로하~   수한님
알로하~   현수님
알로하~   장혁님
알로하~   근휘님
알로하~   관유님


저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 원준님?
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 남지님?
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 동진님?
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 승완님?
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 수한님? 
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 현수님?
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 장혁님?
저 필요하신분~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ 근휘님?
저 필요하신분~~~~~~~~~~~ 관유님?


원준님 요즘 어떠신가요??
남지님 요즘 어떠신가요??
동진님 요즘 어떠신가요??
동진님 요즘 어떠신가요??
승완님 요즘 어떠신가요??
수한님 요즘 어떠신가요??
현수님 요즘 어떠신가요??
승완님 요즘 어떠신가요??
장혁님 요즘 어떠신가요??
동진님 요즘 어떠신가요??
근휘님 요즘 어떠신가요??
관유님 요즘 어떠신가요??

원준님 오~~~ 너무 좋습니다.
"""

let example2 = """호호 타이머
알로하~   원준님
알로하~   수한님
알로하~   관유님

저 필요하신분~~~~~~~~~~~ 원준님?
저 필요하신분~~~~~~~~~~~ 수한님?
저 필요하신분~~~~~~~~~~~ 관유님?
수한님 너무한거 아니에요?


집가서 더 볼게요~~~
  원준님 요즘 어떠신가요?
  관유님 요즘 어떠신가요??
  저 필요하신분 원준님?
  저 필요하신분~~ 수한님?
  스탠덥 스탠덥하시죠~
  수한님 말이 되나요?
    제가 가서 대가리 박을게요
  ㅎㅎㅎㅎ 개웃김.
ㅎㅎㅎㅎ 개웃김.

원준님 오~~~ 너무 좋습니다.

"""

let example3 = """호호 Star
알로하~   원준님
알로하~   수한님
알로하~   관유님
알로하~   근휘님


저 필요하신분~~~~~~~~~~~ 근휘님?
저 필요하신분~~~~~~~~~~~ 근휘님?
저 필요하신분~~~~~~~~~~~ 근휘님?
저 필요하신분~~~~~~~~~~~ 근휘님?
저 필요하신분~~~ 근휘님?


저 필요하신분~~~~~~~~~~~ 원준님?
저 필요하신분~~~~~~~~~~~ 수한님?
저 필요하신분~~~~~~~~~~~ 관유님?
수한님 너무한거 아니에요?


집가서 더 볼게요~~~
  알로하~~ 남지님 원준님
  남지님 너무한거 아니에요?
  집가서 더 볼게요~~~
    저 필요하신분~~ 남지님?
    근휘님 요즘 어떠신가요??
    남지님 말이 되나요?
      제가 가서 대가리 박을게요
    ㅎㅎㅎㅎ 개웃김.
  ㅎㅎㅎㅎ 개웃김.  
  관유님 요즘 어떠신가요??

  저 필요하신분 원준님?
  저 필요하신분~~ 수한님?
  수한님 말이 되나요?
    제가 가서 대가리 박을게요
  ㅎㅎㅎㅎ 개웃김.
ㅎㅎㅎㅎ 개웃김.

원준님 오~~~ 너무 좋습니다.
"""

let examples = [
    ("Hello World", example1)
    ("Timer", example2)
    ("Star", example3)
]